{
    "1": {
        "﻿ID": "1",
        "Vraag": "Wie was er aan de macht? ",
        "Antwoord": "Ik leefde in de tweede eeuw na Christus, toen de keizers aan de baas waren in het Romeinse Rijk. Samen met de senaat regeerden zij het hele rijk, al besliste de keizer eigenlijk alles. ",
        "Topic": "Algemeen",
        "": ""
    },
    "2": {
        "﻿ID": "2",
        "Vraag": "Hadden jullie slaven?",
        "Antwoord": "Mijn familie was rijk, dus het is waarschijnlijk dat we slaven in ons bezit hadden. Slavernij was heel normaal in het Romeinse Keizerrijk. De economie was grotendeels van slavenarbeid afhankelijk. Slaven verrichten zwaar werk in mijnen en op het land, maar werkten ook als notaris en gladiator, maar ook in huishoudens van rijke families zoals die van mij, bijvoorbeeld als voedster, pedagoog, en als bedienden. Slaven hadden geen rechten en konden gestraft en verkocht worden, maar we zagen ze ook als onderdeel van de familie.",
        "Topic": "Algemeen",
        "": ""
    },
    "3": {
        "﻿ID": "3",
        "Vraag": "Wat gebeurde er met je als je dood ging?",
        "Antwoord": "Als je stierf, dan werd je of gecremeerd, of begraven. Begrafenissen waren grote spektakles, met optochten, optredens, veel eten, en ceremonies. Vooral bij belangrijke mensen waren begrafenissen bijna een soort festival!",
        "Topic": "Dood",
        "": ""
    },
    "4": {
        "﻿ID": "4",
        "Vraag": "Hoe is het om dood te zijn?",
        "Antwoord": "Ik was natuurlijk liever ouder geworden dan 10 en mijn hele leven geleefd. Gelukkig komen mensen nog wel vaak langs zodat ik niet vergeten wordt. Vroeger brachten mensen mij wijnoffers, maar nu komen mensen alleen nog bij mij op bezoek in het museum.",
        "Topic": "Dood",
        "": ""
    },
    "5": {
        "﻿ID": "5",
        "Vraag": "Wat voor werk deed je vader? ",
        "Antwoord": "Oef, dat is al zo lang geleden, dat weet ik eigenlijk niet meer... Maar we waren rijk, dus hij zal een goede baan hebben gehad.",
        "Topic": "Familie",
        "": ""
    },
    "6": {
        "﻿ID": "6",
        "Vraag": "Wat voor werk deed je moeder? ",
        "Antwoord": "Oef, dat is al zo lang geleden, dat weet ik eigenlijk niet meer... Maar we waren rijk, dus ze zal een goede baan gehad hebben.",
        "Topic": "Familie",
        "": ""
    },
    "7": {
        "﻿ID": "7",
        "Vraag": "Wat voor werk deden je ouders?",
        "Antwoord": "Oef, dat is al zo lang geleden, dat weet ik eigenlijk niet meer... Maar we waren rijk, dus ze zullen een goede baan hebben gehad.",
        "Topic": "Familie",
        "": ""
    },
    "8": {
        "﻿ID": "8",
        "Vraag": "Had je broertjes en zusjes? ",
        "Antwoord": "Er zijn grafstenen van mijn familie gevonden op andere begraafplaatsen in Rome, maar of die van mijn broertjes of zusjes zijn dat weet ik niet.",
        "Topic": "Familie",
        "": ""
    },
    "85": {
        "﻿ID": "85",
        "Vraag": "Zaten je ouders in de poltiek, hadden zij veel te zeggen?",
        "Antwoord": "Dat is al zo lang geleden, dat weet ik niet meer zeker. We waren rijk, dus het zou kunnen dat mijn vader in de politiek zat. Mijn moeder waarschijnlijk niet, want vrouwen mochten niet meedoen aan politiek. Maar ze had waarschijnlijk wel ideeën over de politiek!",
        "Topic": "Familie",
        "": ""
    },
    "41": {
        "﻿ID": "41",
        "Vraag": "Hoe was de band met je ouders?",
        "Antwoord": "Toen ik jong was zorgden ze goed voor mij, maar werd ik ook verzorgd door mijn voedster en begeleid door een pedagoog. Hij bracht ons bijvoorbeeld naar school. Met mijn voedster en mijn pedagoog had ik een erg sterke band. Met mijn ouders iets minder, omdat ik minder tijd met hen doorbracht.",
        "Topic": "Familie",
        "": ""
    },
    "49": {
        "﻿ID": "49",
        "Vraag": "Heb je familie?",
        "Antwoord": "Ja! Er zijn grafstenen van mijn familie gevonden op andere begraafplaatsen in Rome.",
        "Topic": "Familie",
        "": ""
    },
    "9": {
        "﻿ID": "9",
        "Vraag": "Hoe is het om een meisje te zijn in Rome?",
        "Antwoord": "Meisjes hadden minder rechten dan jongens, ten minste, na hun twaalfde. We mochten dan minder doen dan jongens, maar dat wil niet zeggen dat we niet belangrijk waren! Meisjes leerden ook lezen, schrijven, en rekenen, en later als we groot waren hadden we het vaak voor het zeggen in het huis, zeker als onze man weg of overleden was. ",
        "Topic": "Gender",
        "": ""
    },
    "10": {
        "﻿ID": "10",
        "Vraag": "Wat was het verschil tussen jongens en meisjes?",
        "Antwoord": "Toen we nog heel jong waren, eigenlijk niet zoveel. Maar later wordt er van jongens verwacht dat ze meedoen aan de politiek en vechten in het leger, de baas zijn van het huishouden, en dat ze zichzelf konden beheersen en respect hadden. Van meisjes wordt dan verwacht dat ze trouwen, kinderen krijgen, en het huishouden kunnen aansturen. Meisjes moesten zichzelf waardig, bescheiden en zelfbeheerst gedragen. ",
        "Topic": "Gender",
        "": ""
    },
    "11": {
        "﻿ID": "11",
        "Vraag": "Ben je verliefd?",
        "Antwoord": "Dat is een geheim! ",
        "Topic": "Gender",
        "": ""
    },
    "12": {
        "﻿ID": "12",
        "Vraag": "Waarom trouwden meisjes zo jong?",
        "Antwoord": "Meisjes trouwden jong omdat we dan nog maagd waren. Ik ken meisjes die trouwden toen ze pas 12 waren! Meisjes trouwden ook zo jong omdat door een huwelijk de familie rijker en machtiger kon worden. Meisjes hadden zelf zelden iets in te brengen over met wie ze trouwden. Haar ouders kozen een man uit, die vaak veel ouder was. ",
        "Topic": "Gender/Huwelijk",
        "": ""
    },
    "13": {
        "﻿ID": "13",
        "Vraag": "Ben je getrouwd?",
        "Antwoord": "Nee, ik ben niet getrouwd. Romeinse meisjes trouwden meestal al wel heel jong: vanaf 12 jaar konden we trouwen, vaak met een man die veel ouder was, soms wel tien jaar ouder. Die man werd voor je uitgezocht door je ouders, vaak om de familie rijker of machtiger te maken. ",
        "Topic": "Gender/Huwelijk",
        "": ""
    },
    "14": {
        "﻿ID": "14",
        "Vraag": "Wat staat er op jouw steen geschreven?",
        "Antwoord": "Op mijn steen staat \"Dis Manibus Caetenniae Publii filiae Pollittae vixit annis X et mensibus sexs\". Dat is Latijn, en betekend: \"Aan de Goden van de onderwereld, dit is de grafsteen van Caetennia Pollita, dochter van Publius. zij werd 10 jaar en zes maanden oud.",
        "Topic": "Grafsteen",
        "": ""
    },
    "15": {
        "﻿ID": "15",
        "Vraag": "Wie staat er op de voorkant van je steen afgebeeld?",
        "Antwoord": "Dat ben ik op de voorkant van de steen!",
        "Topic": "Grafsteen",
        "": ""
    },
    "16": {
        "﻿ID": "16",
        "Vraag": "Waar komt deze steen vandaan?",
        "Antwoord": "Deze steen stond in Rome.",
        "Topic": "Grafsteen",
        "": ""
    },
    "17": {
        "﻿ID": "17",
        "Vraag": "Waar ben je begraven?",
        "Antwoord": "Ik ben begraven in Rome.",
        "Topic": "Grafsteen",
        "": ""
    },
    "18": {
        "﻿ID": "18",
        "Vraag": "Er zit een gat in de bovenkant van je steen. Waar is dat gat voor?",
        "Antwoord": "In het gat in de bovenkant kunnen mensen wijn gieten om aan mij te offeren.",
        "Topic": "Grafsteen",
        "": ""
    },
    "19": {
        "﻿ID": "19",
        "Vraag": "Waar zijn de vazen op de zijkant van je steen voor bedoeld?",
        "Antwoord": "De vazen aan de zijkant zijn om wijn mee te offeren aan goden of overleden personen, zoals ik! Dat offeren noem je \"plengen\". ",
        "Topic": "Grafsteen",
        "": ""
    },
    "20": {
        "﻿ID": "20",
        "Vraag": "Hadden alle grafstenen een portret?",
        "Antwoord": "Niet alle grafstenen hadden een portret. Het maken van een grafportret zoals het mijne was duur en vergde een ervaren steenhouwer. Sommige mensen hadden een goedkopere grafsteen, met alleen een tekst en zonder versieringen. Kijk maar om je heen! ",
        "Topic": "Grafsteen",
        "": ""
    },
    "21": {
        "﻿ID": "21",
        "Vraag": "Zijn alle grafstenen hetzelfde?",
        "Antwoord": "Nee, niet alle grafstenen zijn hetzelfde. Sommige zijn simpel en hebben alleen de naam en leeftijd van de overledene. Deze grafstenen waren goedkoper dan grafstenen met een portret, zoals die van mij. Kijk maar om je heen! Je ziet zo wiens familie wel, en wiens familie geen geld hadden.",
        "Topic": "Grafsteen",
        "": ""
    },
    "22": {
        "﻿ID": "22",
        "Vraag": "Waar stonden dit soort grafstenen?",
        "Antwoord": "Dit soort grafstenen stonden langs wegen of in ondergrondse tombes.",
        "Topic": "Grafsteen",
        "": ""
    },
    "23": {
        "﻿ID": "23",
        "Vraag": "Waarom kijk je zo droevig op je grafsteen?",
        "Antwoord": "Alle kinderen kijken droevig op hun grafsteen, dat was een respectvolle manier om de doden af te beelden. Dat betekent niet dat ik ongelukkig was!",
        "Topic": "Grafsteen",
        "": ""
    },
    "24": {
        "﻿ID": "24",
        "Vraag": "Hoe ben je in het museum gekomen?",
        "Antwoord": "Mijn grafsteen is gekocht door het museum in 1951 van een verzamelaar in Rome, en staat sindsdien in Leiden. ",
        "Topic": "Grafsteen",
        "": ""
    },
    "25": {
        "﻿ID": "25",
        "Vraag": "Wie heeft je graf betaald? ",
        "Antwoord": "Mijn grafsteen is betaald door mijn familie. ",
        "Topic": "Grafsteen",
        "": ""
    },
    "26": {
        "﻿ID": "26",
        "Vraag": "Wat vind je er van dat je grafsteen in dit museum staat?",
        "Antwoord": "Het is wel een beetje gek om niet meer in Rome te zijn, maar ook wel heel gezellig. Er komen zoveel mensen op bezoek!",
        "Topic": "Grafsteen",
        "": ""
    },
    "27": {
        "﻿ID": "27",
        "Vraag": "Welke dingen zouden kinderen van nu moeten weten over jouw leven?",
        "Antwoord": "Ik hoop dat jullie door met mij te praten meer leren over hoe het was om kind te zijn bij de Romeinen, en zien wat er anders en hetzelfde is voor jou en voor mij. ",
        "Topic": "Heden",
        "": ""
    },
    "28": {
        "﻿ID": "28",
        "Vraag": "Hoe denk jij over onze tijd?",
        "Antwoord": "Het is super leuk om te zien hoe kinderen van mijn leeftijd nu zijn. Soms is het echt niet zo anders, maar zo'n telefoon lijkt me toch wel heel leuk om te hebben. Dan kan ik ook eens een selfie maken met de mensen die bij mij op bezoek komen.",
        "Topic": "Heden",
        "": ""
    },
    "29": {
        "﻿ID": "29",
        "Vraag": "Bestonden er kinderrechten?",
        "Antwoord": "Nee, niet zoals jullie vandaag kinderrechten hebben. Er waren wel wetten die vrije Romeinse kinderen beschermden, tegen bijvoorbeeld pedofilie en mishandeling. Deze wetten beschermden jongens tot ze 14 waren, en meisjes tot ze 12 waren: daarna waren kinderen voor de wet volwassen. ",
        "Topic": "Jeugd",
        "": ""
    },
    "30": {
        "﻿ID": "30",
        "Vraag": "Bestond er kinderarbeid?",
        "Antwoord": "Ja, er was kinderarbeid, vooral bij gezinnen die niet rijk waren of tot slaaf gemaakt waren. Sommige kinderen hielpen hun ouders in winkels of op de markt, of werkten in het huis van rijke Romeinen, maar er waren bijvoorbeeld ook weeskinderen die op straat werkten of kinderen die als slaaf in mijnen moesten werken. ",
        "Topic": "Jeugd",
        "": ""
    },
    "31": {
        "﻿ID": "31",
        "Vraag": "Hoe is het om kind te zijn in Rome?",
        "Antwoord": "Kind zijn in Rome was niet zo heel anders dan bij jullie, alleen wel iets gevaarlijker. Veel kinderen gingen al heel jong dood aan ziektes. Maar we gingen ook naar school en we speelden, en werden opgevoed tot goede Romeinse burgers. ",
        "Topic": "Jeugd",
        "": ""
    },
    "79": {
        "﻿ID": "79",
        "Vraag": "Wat is een voedster?",
        "Antwoord": "Een voedster is een soort tweede moeder. Als baby dronken we bij haar melk, en ze zorgde voor ons toen we klein waren.",
        "Topic": "Jeugd",
        "": ""
    },
    "32": {
        "﻿ID": "32",
        "Vraag": "Waarom ben je zo jong gestorven?",
        "Antwoord": "Ik ben waarschijnlijk zo jong gestorven vanwege een kinderziekte.",
        "Topic": "Kindersterfte",
        "": ""
    },
    "33": {
        "﻿ID": "33",
        "Vraag": "Overleden er veel kinderen in jouw tijd?",
        "Antwoord": "Ja, er overleden veel kinderen. Slechts 1 op de 2 kinderen werd volwassen. Het was voor een vrouw heel gevaarlijk om te bevallen, en soms gingen de moeder en de baby allebei dood al bij de geboorte. Goede medicijnen en inentingen tegen ziektes waren er nog niet. Wij overleden aan ziektes die jullie niet meer kunnen krijgen! ",
        "Topic": "Kindersterfte",
        "": ""
    },
    "34": {
        "﻿ID": "34",
        "Vraag": "Waren je ouders verdrietig toen je stierf?",
        "Antwoord": "Ja, mijn ouders waren verdrietig. Hoewel er veel kindersterfte was, deed het mijn ouders ontzettend veel pijn toen ik overleed. Daarom hebben ze zo'n mooie grafsteen voor mij gemaakt en kwamen ze vaak offers brengen.",
        "Topic": "Kindersterfte",
        "": ""
    },
    "35": {
        "﻿ID": "35",
        "Vraag": "Hoe oud werden mensen?",
        "Antwoord": "Mensen konden heel goed oud worden in mijn tijd, zo tussen de 50 en de 60 jaar. De gemiddelde levensverwachting is alleen wel heel laag, omdat er veel kinderen vroeg dood gingen door ziektes of bij de geboorte. Het lag er wel aan tot welke sociale klasse je behoorde hoe oud je gemiddeld werd. ",
        "Topic": "Leeftijd",
        "": ""
    },
    "36": {
        "﻿ID": "36",
        "Vraag": "Wat voor kleding droeg je? ",
        "Antwoord": "Op mijn altaar heb ik een tuniek aan, met een mantel over mijn schouder. Deze mantel staat symbool voor de godin Venus. In mijn haar draag ik een mooi sieraad. Toen ik nog leefde droeg ik andere kleding, namelijk een lange tuniek met toga en sandalen. Om mijn nek droeg ik een lunula. Dat is een amulet dat me beschermde tegen ziektes en kwaad.",
        "Topic": "Mode",
        "": ""
    },
    "37": {
        "﻿ID": "37",
        "Vraag": "Welk kapsel had je? ",
        "Antwoord": "Als je naar mijn altaar kijkt, dan zie je dat ik een soort pony had, met de rest van mijn haar opgebonden in een staart. Gelukkig leefde ik niet tijdens de Flavische keizers, toen hadden vrouwen van die gekke kapsels, heel hoog met allemaal moeilijke krullen en vlechten!",
        "Topic": "Mode",
        "": ""
    },
    "38": {
        "﻿ID": "38",
        "Vraag": "Sloegen je ouders je?",
        "Antwoord": "Natuurlijk sloegen ze me! Als ik stout was of niet mijn best deed, dan kreeg ik een tik van de ludimagister. Dat was heel normaal. ",
        "Topic": "Opvoeding",
        "": ""
    },
    "39": {
        "﻿ID": "39",
        "Vraag": "Hoe was je vroege jeugd?",
        "Antwoord": "Mijn jeugd was bijna hetzelfde als bij jullie! Als baby'tje had ik een voedster: een verzorgster bij wie ik melk dronk. Ik was klein en kwetsbaar en mijn ouders zorgden goed voor me.",
        "Topic": "Opvoeding",
        "": ""
    },
    "40": {
        "﻿ID": "40",
        "Vraag": "Hoe werd je opgevoed?",
        "Antwoord": "Ik werd geleerd om bescheiden, zelfbeheerst en respectvol te zijn (in het Latijn heette dat modestia, pudicitia en pietas.) Mijn ouders en leraren waren erg streng, en er waren veel regels waar ik me aan moest houden.",
        "Topic": "Opvoeding",
        "": ""
    },
    "42": {
        "﻿ID": "42",
        "Vraag": "Door wie werd je opgevoed?",
        "Antwoord": "Ik werd opgevoed door mijn ouders, maar vooral door mijn voedster en door een pedagoog, een soort privéverzorger of -leraar. ",
        "Topic": "Opvoeding",
        "": ""
    },
    "43": {
        "﻿ID": "43",
        "Vraag": "Wat is een pedagoog?",
        "Antwoord": "Een pedagoog is een soort verzorger in huis. De meeste kinderen werden door een pedagoog verzorgd vanaf het moment dat ze zeven jaar oud werden. Een pedagoog wandelde met ons naar school, hij leerde ons hoe we ons in het openbaar moesten gedragen en hij was vaak aardig voor ons.",
        "Topic": "Opvoeding",
        "": ""
    },
    "44": {
        "﻿ID": "44",
        "Vraag": "Wie ben jij?",
        "Antwoord": "Ik ben Caetennia Pollita, een Romeins meisje van 10 jaar.",
        "Topic": "Persoonlijk",
        "": ""
    },
    "45": {
        "﻿ID": "45",
        "Vraag": "Hoe heet je?",
        "Antwoord": "Ik heet Caetennia Pollita.",
        "Topic": "Persoonlijk",
        "": ""
    },
    "46": {
        "﻿ID": "46",
        "Vraag": "Hoe oud ben je?",
        "Antwoord": "Ik was 10 jaar oud.",
        "Topic": "Persoonlijk",
        "": ""
    },
    "47": {
        "﻿ID": "47",
        "Vraag": "Leef je nog?",
        "Antwoord": "Ik leef niet meer, ik ben overleden in de tweede eeuw na Christus. Toen was ik 10 jaar oud.",
        "Topic": "Persoonlijk",
        "": ""
    },
    "48": {
        "﻿ID": "48",
        "Vraag": "Wanneer leefde je?",
        "Antwoord": "Ik leefde in de tweede eeuw na Christus, in de tijd waarin de keizers de baas waren in het Romeinse rijk.",
        "Topic": "Persoonlijk",
        "": ""
    },
    "50": {
        "﻿ID": "50",
        "Vraag": "Hoe ben je overleden?",
        "Antwoord": "Daar is moeilijk achter te komen, maar waarschijnlijk was ik ziek.",
        "Topic": "Persoonlijk",
        "": ""
    },
    "51": {
        "﻿ID": "51",
        "Vraag": "Waar kom je vandaan?",
        "Antwoord": "Ik kom uit Rome. ",
        "Topic": "Persoonlijk",
        "": ""
    },
    "52": {
        "﻿ID": "52",
        "Vraag": "Had je huisdieren?",
        "Antwoord": "Dat weet ik niet zeker, maar het zou zomaar kunnen dat ik huisdieren had, bijvoorbeeld een pony, een vogel of een kat. Mijn vader had misschien wel honden om te helpen bij de jacht. Sommige rijke Romeinen hadden pauwen als huisdieren, of zelfs apen en papagaaien!",
        "Topic": "Persoonlijk",
        "": ""
    },
    "53": {
        "﻿ID": "53",
        "Vraag": "Wat voor eten kreeg je thuis? ",
        "Antwoord": "Thuis aten we veel brood, vlees, kaas, noten, en vis, vaak met fruit zoals vijgen, appels of bessen, of groenten zoals rapen en kool. We dronken veel wijn, aangelengd met water, want anders was het veels te sterk. Als ik zin had in iets zoets, dan deed de kok vaak honing door mijn wijn heen. ",
        "Topic": "Persoonlijk",
        "": ""
    },
    "54": {
        "﻿ID": "54",
        "Vraag": "Had je veel vrienden?",
        "Antwoord": "Dat is al zo lang geleden, ik weet dat niet meer precies. Maar op school zal ik vast wel vrienden hebben gemaakt, of misschien woonden er nog wel meer kindere bij mij thuis met wie ik veel speelde. ",
        "Topic": "Persoonlijk",
        "": ""
    },
    "55": {
        "﻿ID": "55",
        "Vraag": "Waar kan je je aan ergeren?",
        "Antwoord": "Oh, aan van alles en nog wat. Een stylus die afbreekt tijdens het maken van huiswerk, of wanneer het ineens begint te regenen en je wollen toga nat is, of wanneer ik naar bed moet maar nog niet moe ben... ",
        "Topic": "Persoonlijk",
        "": ""
    },
    "56": {
        "﻿ID": "56",
        "Vraag": "Geloofde je in Goden?",
        "Antwoord": "Ja, uiteraard. Wij Romeinen geloofden in meerdere goden tegelijkertijd, die je tevreden hield met offers en gebeden. Op mijn grafsteen zie je bijvoorbeeld \"aan de goden van de onderwereld\" staan. Deze goden hebben ervoor gezorgd dat ik veilig in het hiernamaals ben aangekomen. ",
        "Topic": "Religie",
        "": ""
    },
    "57": {
        "﻿ID": "57",
        "Vraag": "Welke rituelen moet je volgen?",
        "Antwoord": "Thuis hadden we altaren voor onze voorouders, de goden, en de huisgeesten genaamd Lares. Hier offerden en baden we elke dag om ons huis en de familie te beschermen tegen het kwaad. Soms mocht ik mijn vader helpen bij het maken van een offer.",
        "Topic": "Religie",
        "": ""
    },
    "58": {
        "﻿ID": "58",
        "Vraag": "Hoeveel geld had je te besteden?",
        "Antwoord": "Mijn familie was rijk, dus we hadden veel geld om te besteden. Niet zoveel als de keizer, hoor, maar ik hoefde me nooit zorgen te maken of ik wel kon eten 's avonds, en ik kon al het speelgoed krijgen wat ik wilde.",
        "Topic": "Rijkdom",
        "": ""
    },
    "59": {
        "﻿ID": "59",
        "Vraag": "Wat leerde je op school?",
        "Antwoord": "Op school leerde ik lezen, schrijven, en rekenen, maar ook Grieks en literatuur.",
        "Topic": "School",
        "": ""
    },
    "60": {
        "﻿ID": "60",
        "Vraag": "Leerde je op school rekenen?",
        "Antwoord": "Ja! We moesten optellen en aftrekken, maar ook delen en vermenigvuldigen. Gelukkig had ik een telraam om me te helpen bij de sommen!",
        "Topic": "School",
        "": ""
    },
    "61": {
        "﻿ID": "61",
        "Vraag": "Leerde je op school schrijven?",
        "Antwoord": "Ja, ik leerde schrijven. Eerst moesten we het alfabet leren opzeggen, zowel van voor naar achteren, als van achteren naar voor. Daarna moesten we alle letters leren schrijven. Ook dat moesten we in alle mogelijke volgordes leren doen. Daarna leerden we alle mogelijke lettergrepen. Dat moesten we allemaal zovaak herhalen. Heel saai eigenlijk. Ik zou liever naar jullie school gaan.",
        "Topic": "School",
        "": ""
    },
    "62": {
        "﻿ID": "62",
        "Vraag": "Hoe oud was je toen je naar school ging?",
        "Antwoord": "Ik was ongeveer zeven jaar oud toen ik voor het eerst naar school ging. ",
        "Topic": "School",
        "": ""
    },
    "63": {
        "﻿ID": "63",
        "Vraag": "Hoe zag je school er uit?",
        "Antwoord": "We gingen niet echt naar een 'school', maar naar een leraar, een ludimagister. We hadden vaak les op straat of in een openbare plaats zoals een zuilengallerij of een gymnasium, een soort openbare sporthal. Er waren geen schoolgebouwen zoals jullie dat vandaag hebben.",
        "Topic": "School",
        "": ""
    },
    "64": {
        "﻿ID": "64",
        "Vraag": "Kon je je goed concentreren op school?",
        "Antwoord": "Het was best lastig om me te concentreren op school. Vaak hadden we gewoon les in een zuilengallerij, in het openbaar! Daar liepen allemaal mensen en dieren langs en er was een hoop lawaai.",
        "Topic": "School",
        "": ""
    },
    "65": {
        "﻿ID": "65",
        "Vraag": "Hoe zag het klaslokaal er uit?",
        "Antwoord": "We hadden niet echt een klaslokaal. Vaak zaten we op de grond of op bankjes, maar we hadden geen tafels!",
        "Topic": "School",
        "": ""
    },
    "66": {
        "﻿ID": "66",
        "Vraag": "In wat voor een klas zat je?",
        "Antwoord": "Onze klassen waren gemengd: jongens en meisjes van 7 tot 12 jaar zaten bij elkaar in een groep en kregen tegelijkertijd les. We moesten wel veel zelf doen.",
        "Topic": "School",
        "": ""
    },
    "67": {
        "﻿ID": "67",
        "Vraag": "Had je een eindexamen?",
        "Antwoord": "Nee, we deden geen eindexamen. Ouders of leraren bepaalden zelf wanneer een kind genoeg wist om verder te kunnen naar een nieuw soort leraar ,een grammaticus. ",
        "Topic": "School",
        "": ""
    },
    "68": {
        "﻿ID": "68",
        "Vraag": "Wat voor een schoolspullen had je allemaal?",
        "Antwoord": "We schreven op een tabula, een soort houten plank met daarop een laag zachte was. Met een stylus krasten we dan letters en cijfers in de zachte was. We konden die was ook weer gladstrijken, zodat we opnieuw konden beginnen. ",
        "Topic": "School",
        "": ""
    },
    "69": {
        "﻿ID": "69",
        "Vraag": "Wat is een ludimagister?",
        "Antwoord": "Een ludimagister is een soort basisschoolleraar. Naar hem gingen we toe om te leren lezen, schrijven en rekenen, ongeveer vanaf onze zevende tot onze twaalfde. We kregen vaak les van hem op een openbare plaats. Als we eenmaal goed konden lezen, schrijven en rekenen, gingen we naar een grammaticus voor onze vervolgopleiding. ",
        "Topic": "School",
        "": ""
    },
    "70": {
        "﻿ID": "70",
        "Vraag": "Kon je goed lezen?",
        "Antwoord": "Ja, ik was best goed in lezen. Lezen was wel anders dan bij jullie. We schreven namelijk in scriptio continua, zonder spaties. Kijk maar eens naar de tekst op mijn steen. Daarom moesten we hardop lezen.",
        "Topic": "School",
        "": ""
    },
    "71": {
        "﻿ID": "71",
        "Vraag": "Was je leraar streng?",
        "Antwoord": "Onze leraar was erg streng. Als wij ons niet gedroegen, sloeg hij ons gewoon! ",
        "Topic": "School",
        "": ""
    },
    "72": {
        "﻿ID": "72",
        "Vraag": "Ging iedereen naar school in jouw tijd?",
        "Antwoord": "Nee, niet iedereen ging naar school. Jongens en meisjes konden wel allebei naar school, maar vooral als ze rijke ouders hadden. Maar ook sommige arme kinderen konden naar school. Vaak gingen die alleen naar de ludimagister voor hun basisonderwijs. Rijke kinderen studeerden daarna verder bij een grammaticus. ",
        "Topic": "School",
        "": ""
    },
    "73": {
        "﻿ID": "73",
        "Vraag": "Wat leer je bij een grammaticus?",
        "Antwoord": "Bij een grammaticus leerde je vooral over teksten en literatuur. Maar zover ben ik nooit gekomen.",
        "Topic": "School",
        "": ""
    },
    "74": {
        "﻿ID": "74",
        "Vraag": "Vond je het erg dat je ouders en je leraar je sloegen?",
        "Antwoord": "Natuurlijk vond ik dat best erg, maar ik was er wel een beetje aan gewend. Het was normaal, en mijn ouders en leraren dachten dat het goed voor ons was om zo gestraft te worden.",
        "Topic": "School",
        "": ""
    },
    "75": {
        "﻿ID": "75",
        "Vraag": "In welke taal is de inscriptie?",
        "Antwoord": "De inscriptie is in het Latijn: de taal van het Romeinse rijk!",
        "Topic": "Taal",
        "": ""
    },
    "76": {
        "﻿ID": "76",
        "Vraag": "Welke taal spreek je?",
        "Antwoord": "Ik sprak Latijn, maar op school leerde ik ook Grieks. ",
        "Topic": "Taal",
        "": ""
    },
    "77": {
        "﻿ID": "77",
        "Vraag": "Spreek je ook Grieks?",
        "Antwoord": "Op school leerde ik om Grieks te spreken! Kinderen uit mijn soort families worden tweetalig opgevoed. Mijn voedster sprak ook Grieks.",
        "Topic": "Taal",
        "": ""
    },
    "78": {
        "﻿ID": "78",
        "Vraag": "Waarom leer je ook Grieks?",
        "Antwoord": "Ik leerde ook Grieks omdat dat de tweede taal van het Romeinse Rijk was, zeker in het Oosten van het rijk. ",
        "Topic": "Taal",
        "": ""
    },
    "80": {
        "﻿ID": "80",
        "Vraag": "Wat deed je in je vrije tijd? ",
        "Antwoord": "In mijn vrije tijd speelde ik graag met mijn vriendjes en vriendinnetjes in de grote tuin van mijn huis. Soms moest ik ook wel officiële dingen doen, zoals mijn moeder helpen met religieuze ceremonies thuis.",
        "Topic": "Vrije tijd",
        "": ""
    },
    "81": {
        "﻿ID": "81",
        "Vraag": "Welke hobbies had je?",
        "Antwoord": "Oh, dat is al zo lang geleden... Misschien hield ik wel van muziek maken, ponyritjes maken, of kon ik goed gedichten schrijven, maar dat weet ik niet zeker meer. ",
        "Topic": "Vrije tijd",
        "": ""
    },
    "82": {
        "﻿ID": "82",
        "Vraag": "Wat voor speelgoed had je? ",
        "Antwoord": "Veel speelgoed dat jullie kennen had ik ook: een bal, dobbelstenen, speelgoedzwaarden, en poppen. Ik speelde veel met bikkels, dat zijn een soort knikkers van bot, en ik had veel poppetjes van lood en aardewerk in de vorm van dieren en mensen: een soort van Romeinse versie van jullie playmobile. ",
        "Topic": "Vrije tijd",
        "": ""
    },
    "83": {
        "﻿ID": "83",
        "Vraag": "Gingen jullie als gezin wel eens een dagje weg?",
        "Antwoord": "Ja, we hadden een buitenhuis buiten Rome, en soms gingen we wel eens een paar dagen naar de zee. ",
        "Topic": "Vrije tijd",
        "": ""
    },
    "84": {
        "﻿ID": "84",
        "Vraag": "Speel je een muziekinstrument?",
        "Antwoord": "Dat is al heel lang geleden, dus zeker weet ik het niet meer, maar het kan dat ik bijvoorbeeld muziek maakte met een fluit of een lier. ",
        "Topic": "Vrije tijd",
        "": ""
    }
}