{
    "1": {
        "ID": "1",
        "Vraag": "Wat staat er op jouw steen geschreven?",
        "Antwoord": "Op mijn steen staat: ‘Aan de Goden van de onderwereld, dit is de grafsteen van Caetennia Pollita, dochter van Publius. zij werd 10 jaar en zes maanden oud.’ Maar in het Latijn staat er: Dis Manibus Caetenniae Publii filiae Pollittae vixit annis X et mensibus sexs ",
        "Topic": "Grafsteen"
    },
    "2": {
        "ID": "2",
        "Vraag": "Welke taal staat er op jouw steen?",
        "Antwoord": "De inscriptie is in het Latijn: de taal van het Romeinse rijk!",
        "Topic": "Grafsteen"
    },
    "3": {
        "ID": "3",
        "Vraag": "Wie staat er op de voorkant van je steen afgebeeld?",
        "Antwoord": "Dat ben ik!",
        "Topic": "Grafsteen"
    },
    "4": {
        "ID": "4",
        "Vraag": "Waar komt deze steen vandaan?",
        "Antwoord": "Deze steen stond in Rome.",
        "Topic": "Grafsteen"
    },
    "5": {
        "ID": "5",
        "Vraag": "Waar ben je begraven?",
        "Antwoord": "Ik ben begraven in Rome.",
        "Topic": "Grafsteen"
    },
    "6": {
        "ID": "6",
        "Vraag": "Er zit een gat in de bovenkant van je steen. Waar is dat gat voor?",
        "Antwoord": "In die uitsparing kunnen mensen plengoffers brengen: ze kunnen er wijn in gieten, om aan mij te offeren.",
        "Topic": "Grafsteen"
    },
    "7": {
        "ID": "7",
        "Vraag": "Waar zijn de vazen op de zijkant van je steen voor bedoeld?",
        "Antwoord": "Dat is vaatwerk om mee te ‘plengen’: je offert dan vloeistof aan goden of aan overleden personen, zoals ik.",
        "Topic": "Grafsteen"
    },
    "8": {
        "ID": "8",
        "Vraag": "Hadden alle grafstenen een portret?",
        "Antwoord": "Niet alle grafstenen hadden een portret. Het maken van een grafportret zoals het mijne kostte een hoop geld en vergde een ervaren steenhouwer. Sommige mensen hadden een simpelere grafsteen, met alleen een tekst en zonder versieringen. Kijk maar om je heen! [Caetennia staat opgesteld tussen de andere grafstenen in het museum]",
        "Topic": "Grafsteen"
    },
    "9": {
        "ID": "9",
        "Vraag": "Zijn alle grafstenen hetzelfde?",
        "Antwoord": "Nee. Sommige zijn simpel en hebben alleen de naam en leeftijd van de overledene. Kijk maar om je heen! Je ziet zo wiens ouders wel, en wiens ouders geen geld hebben.",
        "Topic": "Grafsteen"
    },
    "10": {
        "ID": "10",
        "Vraag": "Waar stonden dit soort grafstenen?",
        "Antwoord": "Dit soort grafstenen stonden langs wegen of in ondergrondse tombes.",
        "Topic": "Grafsteen"
    },
    "11": {
        "ID": "11",
        "Vraag": "Wie ben jij?",
        "Antwoord": "Ik ben Caetennia Pollita, een Romeins meisje van 10 jaar.",
        "Topic": "Persoonlijk"
    },
    "12": {
        "ID": "12",
        "Vraag": "Hoe heet je?",
        "Antwoord": "Mijn naam is Caetennia Pollita.",
        "Topic": "Persoonlijk"
    },
    "13": {
        "ID": "13",
        "Vraag": "Hoe oud ben je?",
        "Antwoord": "Ik was 10 jaar oud.",
        "Topic": "Persoonlijk"
    },
    "14": {
        "ID": "14",
        "Vraag": "Leef je nog?",
        "Antwoord": "Nee, ik ben overleden toen ik 10 jaar was.",
        "Topic": "Persoonlijk"
    },
    "15": {
        "ID": "15",
        "Vraag": "Wanneer leefde je?",
        "Antwoord": "Ik leefde in de tweede eeuw na Christus, in de tijd waarin de keizers de baas waren in het Romeinse rijk.",
        "Topic": "Persoonlijk"
    },
    "16": {
        "ID": "16",
        "Vraag": "Heb je familie?",
        "Antwoord": "Ja! Er zijn grafstenen van mijn familie gevonden op andere begraafplaatsen in Rome.",
        "Topic": "Persoonlijk"
    },
    "17": {
        "ID": "17",
        "Vraag": "Welke taal spreek je?",
        "Antwoord": "Ik spreek Latijn, maar op school leer ik ook Grieks. ",
        "Topic": "Persoonlijk"
    },
    "18": {
        "ID": "18",
        "Vraag": "Spreek je ook Grieks?",
        "Antwoord": "Op school moet ik dat wel leren! Kinderen uit mijn soort families worden tweetalig opgevoed. Mijn voedster (een zuster die voor mij zorgde toen ik klein was) sprak ook Grieks. ",
        "Topic": "Persoonlijk"
    },
    "19": {
        "ID": "19",
        "Vraag": "Waarom leer je ook Grieks?",
        "Antwoord": "Grieks is de taal van de filosofie en de wetenschap. Het lijkt een beetje op wat Engels bij jullie is!",
        "Topic": "Persoonlijk"
    },
    "20": {
        "ID": "20",
        "Vraag": "Hoe ben je overleden?",
        "Antwoord": "Daar is moeilijk achter te komen, maar waarschijnlijk was ik ziek.",
        "Topic": "Persoonlijk"
    },
    "21": {
        "ID": "21",
        "Vraag": "Waarom ben je zo jong gestorven?",
        "Antwoord": "Ik kreeg denk ik een kinderziekte, zoals zoveel kinderen in mijn tijd.",
        "Topic": "Kindersterfte"
    },
    "22": {
        "ID": "22",
        "Vraag": "Overleden er veel kinderen in jouw tijd?",
        "Antwoord": "Ja. Het was voor een vrouw heel gevaarlijk om te bevallen en goede medicijnen en inentingen waren er nog niet. Wij overleden aan ziektes die jullie niet meer kunnen krijgen! Slechts 1 op de 2 kinderen werd volwassen.",
        "Topic": "Kindersterfte"
    },
    "23": {
        "ID": "23",
        "Vraag": "Waren je ouders verdrietig toen je stierf?",
        "Antwoord": "Ja. Hoewel kindersterfte erbij hoorde, deed het mijn ouders ontzettend veel pijn toen ik overleed.",
        "Topic": "Kindersterfte"
    },
    "24": {
        "ID": "24",
        "Vraag": "Sloegen je ouders je?",
        "Antwoord": "Natuurlijk! Als ik stout was, dan kreeg ik een tik. Mijn broers trouwens ook. Er bestonden in mijn tijd nog geen kinderrechten...",
        "Topic": "Opvoeding"
    },
    "25": {
        "ID": "25",
        "Vraag": "Hoe was je vroege jeugd?",
        "Antwoord": "Bijna hetzelfde als bij jullie! Als baby'tje dronk ik moedermelk. Ik had ook een voedster: een verzorgster bij wie ik melk dronk. Ik was klein en kwetsbaar en mijn ouders zorgden goed voor me. ",
        "Topic": "Opvoeding"
    },
    "26": {
        "ID": "26",
        "Vraag": "Waarom kijk je zo droevig op je grafsteen?",
        "Antwoord": "Dat doen alle kinderen op grafstenen. Dat betekent niet dat we ongelukkig waren! Het is gewoon niet gepast om teveel emotie te tonen in het openbaar.",
        "Topic": "Grafsteen"
    },
    "27": {
        "ID": "27",
        "Vraag": "Hoe werd je opgevoed?",
        "Antwoord": "Ons werd geleerd om bescheiden, zelfbeheerst en respectvol te zijn (in het Latijn heette dat modestia, pudicitia en pietas. Onze ouders en leraren waren erg streng. Heel anders dan hoe jullie tegenwoordig worden opgevoed!  ",
        "Topic": "Opvoeding"
    },
    "28": {
        "ID": "28",
        "Vraag": "Hoe was de band met je ouders?",
        "Antwoord": "Toen ik jong was zorgden ze goed voor mij, maar werd ik ook verzorgd door een voedster en begeleid door een pedagoog, een soort verzorger. Hij bracht ons bijvoorbeeld naar school. Met mijn voedster en mijn pedagoog had ik een erg sterke band. Met mijn ouders iets minder. ",
        "Topic": "Opvoeding"
    },
    "29": {
        "ID": "29",
        "Vraag": "Door wie werd je opgevoed?",
        "Antwoord": "Ik werd opgevoed door mijn ouders, maar natuurlijk vooral door mijn voedster en door een pedagoog, een soort privéverzorger of -leraar. ",
        "Topic": "Opvoeding"
    },
    "30": {
        "ID": "30",
        "Vraag": "Wat leerde je op school?",
        "Antwoord": "Lezen en schrijven waren belangrijk, maar we leerden ook rekenen.",
        "Topic": "School"
    },
    "31": {
        "ID": "31",
        "Vraag": "Wat is een voedster?",
        "Antwoord": "Een voedster is een vrouw bij wie jonge kinderen melk drinken, maar ook de vrouw die in de jongste levensjaren voor de kinderen zorgt en met ze praat. Ze is een soort tweede moeder!",
        "Topic": "Voedster"
    },
    "32": {
        "ID": "32",
        "Vraag": "Wat is een pedagoog?",
        "Antwoord": "Een pedagoog is een soort verzorger in huis. De meeste kinderen werden door een pedagoog verzorgd vanaf het moment dat ze zeven jaar oud werden. Een pedagoog wandelde met ons naar school, hij leerde ons hoe we ons in het openbaar moesten gedragen en hij was vaak aardig voor ons.",
        "Topic": "Pedagoog"
    },
    "33": {
        "ID": "33",
        "Vraag": "Leerde je op school rekenen?",
        "Antwoord": "Ja! We moesten optellen en aftrekken, maar ook delen en vermenigvuldigen. Ik heb alle tafels echt duizend keer herhaald.",
        "Topic": ""
    },
    "34": {
        "ID": "34",
        "Vraag": "Leerde je op school schrijven?",
        "Antwoord": "Ja, ik leerde schrijven. Eerst moesten we het alfabet leren opzeggen, zowel van voor naar achteren, als van achteren naar voor. Daarna moesten we alle letters leren schrijven. Ook dat moesten we in alle mogelijke volgordes leren doen. Daarna leerden we alle mogelijke lettergrepen. Dat moesten we allemaal zovaak herhalen. Heel saai eigenlijk. Ik zou liever naar jullie school gaan.",
        "Topic": ""
    },
    "35": {
        "ID": "35",
        "Vraag": "Hoe oud was je toen je naar school ging?",
        "Antwoord": "Ik was ongeveer zeven jaar oud toen ik voor het eerst naar school ging. ",
        "Topic": ""
    },
    "36": {
        "ID": "36",
        "Vraag": "Hoe zag je school er uit?",
        "Antwoord": "We gingen niet echt naar een 'school', maar naar een leraar, een ludimagister. We hadden vaak les op straat of in een openbare plaats zoals een zuilengallerij of een gymnasium, (dat woord ken je misschien wel!) een soort openbare sporthal. Er waren geen schoolgebouwen zoals jullie dat vandaag hebben.",
        "Topic": ""
    },
    "37": {
        "ID": "37",
        "Vraag": "Kon je je goed concentreren op school?",
        "Antwoord": "Het was best lastig om me te concentrerern op school. Vaak hadden we gewoon les in een zuilengallerij, in het openbaar! Daar liepen allemaal mensen langs en er was een hoop lawaai.",
        "Topic": ""
    },
    "38": {
        "ID": "38",
        "Vraag": "Hoe zag het klaslokaal er uit?",
        "Antwoord": "We hadden niet echt een klaslokaal. Vaak zaten we op de grond of op bankjes, maar we hadden geen tafels!",
        "Topic": ""
    },
    "39": {
        "ID": "39",
        "Vraag": "In wat voor een klas zat je?",
        "Antwoord": "Onze klassen waren gemengd: kinderen van zeven tot twaalf jaar oud zaten door elkaar, jongens en meisjes! Kun je je dat voorstellen? ",
        "Topic": ""
    },
    "40": {
        "ID": "40",
        "Vraag": "Had je een eindexamen?",
        "Antwoord": "Nee, we deden geen eindexamen. Ouders of leraren bepaalden zelf wanneer een kind genoeg wist om verder te kunnen naar een nieuw soort leraar ,een grammaticus. ",
        "Topic": ""
    },
    "41": {
        "ID": "41",
        "Vraag": "Wat voor een schoolspullen had je allemaal?",
        "Antwoord": "We schreven op een tabula, een soort houten plank met daarop een laag zachte was. Met een stylus krasten we dan letters en cijfers in de zachte was. We konden die was ook weer gladstrijken, zodat we opnieuw konden beginnen. ",
        "Topic": ""
    },
    "42": {
        "ID": "42",
        "Vraag": "Wat is een ludimagister?",
        "Antwoord": "Een ludimagister is een soort basisschoolleraar. Naar hem gingen we toe om te leren lezen, schrijven en rekenen, ongeveer vanaf onze zevende tot onze twaalfde. We kregen vaak les van hem op een openbare plaats. Als we eenmaal goed konden lezen, schrijven en rekenen, gingen we naar een grammaticus voor onze vervolgopleiding. ",
        "Topic": ""
    },
    "43": {
        "ID": "43",
        "Vraag": "Kon je goed lezen?",
        "Antwoord": "Ja, ik was best goed in lezen, maar wij lazen anders dan jullie! Wij schreven in scriptio continua: zonder spaties tussen de afzonderlijke woorden. Om goed een tekst te kunnen lezen, moesten we dus hardop lezen. Kun je je dat voorstellen?",
        "Topic": ""
    },
    "44": {
        "ID": "44",
        "Vraag": "Was je leraar streng?",
        "Antwoord": "Onze leraar was erg streng. Als wij ons slecht gedroegen, sloeg hij ons gewoon! ",
        "Topic": ""
    },
    "45": {
        "ID": "45",
        "Vraag": "Ging iedereen naar school in jouw tijd?",
        "Antwoord": "Nee, niet iedereen ging naar school. Jongens en meisjes konden wel allebei naar school, maar vooral als ze rijke ouders hadden. Maar ook sommige arme kinderen konden naar school. Vaak gingen die alleen naar de ludimagister voor hun basisonderwijs. Rijke kinderen studeerden daarna verder bij een grammaticus. ",
        "Topic": ""
    },
    "46": {
        "ID": "46",
        "Vraag": "Wat leer je bij een grammaticus?",
        "Antwoord": "Bij een grammaticus leer je vooral over teksten en literatuur. Maar zover ben ik nooit gekomen.",
        "Topic": ""
    },
    "47": {
        "ID": "47",
        "Vraag": "Vond je het erg dat je ouders en je leraar je sloegen?",
        "Antwoord": "Ja, dat vond ik heel erg: niemand wil geslagen worden. Maar het waren ook wel andere tijden. Het was normaal, en geweld was aanwezig in alle onderdelen van onze samenleving, en mijn ouders en mijn leraar dachten dat het goed voor ons was. ",
        "Topic": ""
    },
    "48": {
        "ID": "48",
        "Vraag": "Ben je getrouwd?",
        "Antwoord": "Nee, ik ben nog niet getrouwd. Meestal trouwen wij, meisjes, als we vruchtbaar zijn: een jaar of vijftien dus. Vaak met een man die ongeveer tien jaar ouder is. ",
        "Topic": "Trouwen"
    }
}